@extends('layouts.page')

@section('style')
    @vite('resources/sass/pages/index.sass')
@endsection

@section('content')
    <div class="papers">
        <a href="">
            <div class="paper">
                <div class="paper-header">
                    <h2>НБА. Плей-офф. Финал Запада. «Даллас» обыграл «Миннесоту» и повел 3-0 в серии</h2>
                </div>
                <div class="paper-body">
                    <img src="{{ asset('storage/icons/NbaNews.jpg') }}" alt="">
                    <p>Метта Сэндифорд-Артест высказался о том, как изменилась защита в современной НБА.
                        «Каждый игрок, завершив карьеру, автоматически становится хейтером. Дело не в том, что нам не нравятся молодые игроки, мы просто хотим играть. Поэтому мы говорим, что они слабаки.
                        Но я смотрел на этих молодых парней и подумал: «Погодите. Они не слабаки. Правила изменились». Посмотрите на Энтони Эдвардса. Я думаю, что дело не игроках, а в правилах. Сравните нынешние правила с правилами в 90-х – это совершенно другая игра. Многие винят игроков, но я считаю, что дело в правилах», – сказал чемпион НБА 2010 года в составе «Лейкерс».</p>
                </div>
                <div class="paper-footer">
                    <span class="paper-date">Ср, 25 мая 2024 года</span>
                </div>
            </div>
        </a>
        <a href="">
            <div class="paper">
                <div class="paper-header">
                    <h2>Стало известно, в какой клуб НБА может перейти Леброн Джеймс этим летом</h2>
                </div>
                <div class="paper-body">
                    <p>«Филадельфия» проявляет серьёзный интерес к форварду «Лос-Анджелес Клипперс» Полу Джорджу. Однако если «Сиксерз» не сможет подписать его, клуб рассматривает варианты с переходом нескольких высокооплачиваемых баскетболистов НБА, которые потенциально могут быть в статусе свободных агентов – это Леброн Джеймс, форвард «Нью-Йорк Никс» О’Джи Ануноби, Джимми Батлер из «Майами Хит», Зак Лавин из «Чикаго Буллз» и Брэндон Ингрэм из «Нью-Орлеан Пеликанс».</p>
                </div>
                <div class="paper-footer">
                    <span class="paper-date">Ср, 25 мая 2024 года</span>
                </div>
            </div>
        </a>
        <a href="">
            <div class="paper">
                <div class="paper-header">
                    <h2>66 очков Дончича и Ирвинга помогли «Далласу» обыграть «Миннесоту» и увеличить преимущество в серии до 3-0</h2>
                </div>
                <div class="paper-body">
                    <img src="{{ asset('storage/icons/LukaDonchich.jpg') }}"
                        alt="">
                    <p>В ночь на 26 мая (мск) состоялся 3-й матч третьего раунда плей-офф НБА «Даллас Маверикс» — «Миннесота Тимбервулвз». Встреча завершилась победой «Маверикс» со счетом 116:107.
                        Самыми результативными в составе победителей были Лука Дончич и Кайри Ирвинг, набравшие по 33 очка...</p>
                </div>
                <div class="paper-footer">
                    <span class="paper-date">Ср, 25 мая 2024 года</span>
                </div>
            </div>
        </a>
        <a href="">
            <div class="paper">
                <div class="paper-header">
                    <h2>Главный тренер мужской национальной команды России по баскетболу подвел итог зимнего сбора.</h2>
                </div>
                <div class="paper-body">
                    <img src="{{ asset('storage/icons/ZoranLukich.jpg') }}"
                        alt="">
                    <p>
                        <b class="question">- Как вы прокомментируете изменение в составе по сравнению с летней встречей?</b>
                        - С начала нового сезона была группа игроков, которая получила меньшую роль в своих командах, но также есть игроки, которые в этом сезоне получили значительно больше минут и обрели новую роль в своих клубах. Своей игрой они подтолкнули нас обратить на них внимание и дать им шанс на этом коротком сборе.
                    </p>
                </div>
                <div class="paper-footer">
                    <span class="paper-date">Ср, 25 мая 2024 года</span>
                </div>
            </div>
        </a>
        <a href="">
            <div class="paper">
                <div class="paper-header">
                    <h2>ЦСКА вырвал победу в Казани за 3 секунды до конца</h2>
                </div>
                <div class="paper-body">
                    <img src="{{ asset('storage/icons/CSKAwin.jpg') }}"alt="">
                    <p>Состав участников финала-2023/24 получился, пожалуй, самым привлекательным – действующий чемпион (УНИКС) против самого титулованного клуба в истории отечественного баскетбола (ЦСКА). И соперники уже в стартовом матче серии доказали: она будет крайне напряженной и весьма непредсказуемой.
                        Первая половина прошла в абсолютно равной борьбе. Армейцы открыли счет, после чего лидер успел поменяться 10 раз. И еще 10 счет становился ничейным. Максимальная дистанция между командами составила всего 5 очков. Тем не менее, концовка второй четверти осталась за гостями. ЦСКА повел 45:40 после двух подряд дальних попаданий Никиты Курбанова и Ивана Ухова, отправившись на большой перерыв лидером (51:49).</p>
                </div>
                <div class="paper-footer">
                    <span class="paper-date">Ср, 25 мая 2024 года</span>
                </div>
            </div>
        </a>
        <a href="">
            <div class="paper">
                <div class="paper-header">
                    <h2>Захаров перехватил, забил и накрыл! «Зенит» повел в бронзовой серии</h2>
                </div>
                <div class="paper-body">
                    <img src="{{ asset('storage/icons/Zaharov.jpg') }}"
                        alt="">
                    <p>Встреча в Санкт-Петербурге между «Зенитом» и «Локомотивом-Кубань» большую часть времени проходила с преимуществом хозяев. Краснодарцы вышли вперед лишь однажды в дебюте матча (4:3) плюс по ходу первой четверти один раз сравняли счет. Но сине-бело-голубые в ответ набрали 9 очков подряд – 18:9. Любопытно, что по ходу первой половины они еще трижды вели с разницей «+9», однако добиться двузначного перевеса так и не смогли.</p>
                </div>
                <div class="paper-footer">
                    <span class="paper-date">Ср, 25 мая 2024 года</span>
                </div>
            </div>
        </a>
        <a href="">
            <div class="paper">
                <div class="paper-header">
                    <h2>Стартовала первая смена юбилейного фестиваля «Минибаскет»</h2>
                </div>
                <div class="paper-body">
                    <p>Легендарный детский фестиваль «Минибаскет» в этом году отмечает свое 50-летие.</p>
                </div>
                <div class="paper-footer">
                    <span class="paper-date">Ср, 25 мая 2024 года</span>
                </div>
            </div>
        </a>
    </div>
@endsection
